Repository: hexawyz/Exo
Catalog: Exo.Settings.Ui/Strings/*/Resources.resw
Source language: en_us
Languages: fr_fr

# ApplyButton.Content
source: Apply
fr_fr: Appliquer

# CoolerCurrentSpeed.ToolTipService.ToolTip
source: Current Speed
fr_fr: Vitesse actuelle

# CoolingFallbackPowerLabel.Text
source: Fallback Power
fr_fr: Puissance de secours

# CoolingFallbackPowerLabel.ToolTipService.ToolTip
source: This value will be used as a fallback if the sensor value is not available.
fr_fr: Cette valeur sera utilisée si la valeur du capteur n'est pas disponible.

# CoolingInputSensorLabel.Text
source: Source Sensor
fr_fr: Capteur source

# CoolingPowerLabel.Text
source: Power
fr_fr: Puissance

# CustomMenuAddNewItemButton.Label
source: Add
fr_fr: Ajouter

# CustomMenuAddNewItemButton.ToolTipService.ToolTip
source: Add a menu item.
fr_fr: Ajouter un élément.

# CustomMenuAddNormalItemCommand.Description
source: Add a clickable menu item.
fr_fr: Ajouter un élément clicable.

# CustomMenuAddSeparatorItemCommand.Description
source: Add a separator menu item.
fr_fr: Ajouter un élément de séparation.

# CustomMenuAddSeparatorItemCommand.Label
source: Separator
fr_fr: Séparateur

# CustomMenuAddSubMenuItemCommand.Description
source: Add a submenu.
fr_fr: Ajouter un sous-menu.

# CustomMenuAddSubMenuItemCommand.Label
source: Submenu
fr_fr: Sous-menu

# DeviceIdProductId.Text
source: Product ID
fr_fr: ID produit

# DeviceIdSectionHeader.Text
source: Device ID
fr_fr: Identifiant du périphérique

# DeviceIdSource.Text
source: Source
fr_fr: Origine de l'ID

# DeviceIdVendorId.Text
source: Vendor ID
fr_fr: ID fabricant

# DeviceIdVendorIdSource.Text
source: Vendor ID Source
fr_fr: Origine de l'ID fabricant

# LightingEffectLabel.Text
source: Effect
fr_fr: Effet

# MonitorAudioVolumeLabel.ToolTipService.ToolTip
source: Audio Volume
fr_fr: Volume Audio

# MonitorBlueLightFilterLevelLabel.ToolTipService.ToolTip
source: Blue Light Filter
fr_fr: Filtre de lumière bleue

# MonitorBlueSixAxisHueLabel.ToolTipService.ToolTip
source: 6 Axis Hue (Blue)
fr_fr: Ajustement de teinte bleu

# MonitorBlueSixAxisSaturationLabel.ToolTipService.ToolTip
source: 6 Axis Saturation (Blue)
fr_fr: Ajustement de saturation bleu

# MonitorBlueVideoGainLabel.ToolTipService.ToolTip
source: Video Gain (Blue)
fr_fr: Gain vidéo (bleu)

# MonitorBrightnessLabel.ToolTipService.ToolTip
source: Brightness
fr_fr: Luminosité

# MonitorContrastLabel.ToolTipService.ToolTip
source: Contrast
fr_fr: Contraste

# MonitorCyanSixAxisHueLabel.ToolTipService.ToolTip
source: 6 Axis Hue (Cyan)
fr_fr: Ajustement de teinte cyan

# MonitorCyanSixAxisSaturationLabel.ToolTipService.ToolTip
source: 6 Axis Saturation (Cyan)
fr_fr: Saturation cyan

# MonitorGreenSixAxisHueLabel.ToolTipService.ToolTip
source: 6 Axis Hue (Green)
fr_fr: Ajustement de teinte vert

# MonitorGreenSixAxisSaturationLabel.ToolTipService.ToolTip
source: 6 Axis Saturation (Green)
fr_fr: Saturation vert

# MonitorGreenVideoGainLabel.ToolTipService.ToolTip
source: Video Gain (Green)
fr_fr: Gain vidéo (vert)

# MonitorInputLagLabel.ToolTipService.ToolTip
source: Input Lag
fr_fr: Retard d'entrée

# MonitorInputSelectLabel.ToolTipService.ToolTip
source: Input Select
fr_fr: Sélection d'entrée

# MonitorMagentaSixAxisHueLabel.ToolTipService.ToolTip
source: 6 Axis Hue (Magenta)
fr_fr: Ajustement de teinte magenta

# MonitorMagentaSixAxisSaturationLabel.ToolTipService.ToolTip
source: 6 Axis Saturation (Magenta)
fr_fr: Saturation magenta

# MonitorOsdLanguageLabel.ToolTipService.ToolTip
source: OSD Language
fr_fr: Langue de l'affichage à l'écran (OSD)

# MonitorPowerIndicatorLabel.ToolTipService.ToolTip
source: Power Indicator
fr_fr: Voyant d'alimentation

# MonitorRedSixAxisHueLabel.ToolTipService.ToolTip
source: 6 Axis Hue (Red)
fr_fr: Ajustement de teinte rouge

# MonitorRedSixAxisSaturationLabel.ToolTipService.ToolTip
source: 6 Axis Saturation (Red)
fr_fr: Saturation rouge

# MonitorRedVideoGainLabel.ToolTipService.ToolTip
source: Video Gain (Red)
fr_fr: Gain vidéo (rouge)

# MonitorResponseTimeLabel.ToolTipService.ToolTip
source: Response Time
fr_fr: Temps de réponse

# MonitorSettingsSectionHeader.Text
source: Monitor settings
fr_fr: Réglages écran

# MonitorYellowSixAxisHueLabel.ToolTipService.ToolTip
source: 6 Axis Hue (Yellow)
fr_fr: Ajustement de teinte jaune

# MonitorYellowSixAxisSaturationLabel.ToolTipService.ToolTip
source: 6 Axis Saturation (Yellow)
fr_fr: Saturation jaune

# ResetButton.Content
source: Reset
fr_fr: Réinitialiser
